<?php
/**
 * Created by JetBrains PhpStorm.
 * User: noktigula
 * Date: 03.12.12
 * Time: 2:00
 * To change this template use File | Settings | File Templates.
 */
$this->pageTitle=Yii::app()->name;
?>
<br />
<div style="margin-right: 10%">
    <p align = 'justify'>
        Меня зовут Владимир Трифонов. Я - детский и свадебный фотограф. Фотография для меня - прежде всего любимое дело, занимаясь которым, я получаю искреннее удовольствие. Фотография - это искусство. Искусство видеть и передавать в работе то, что может остаться скрытым для простого наблюдателя - внутреннюю красоту человека.<br >
        Я считаю, что главное в работе фотографа - видеть и предвосхищать момент. Быть на несколько мгновений впереди щелчка затвора!
        Необходимо уметь тонко чувствовать людей,с которыми работаешь. Каждый человек, а тем более союз, уникален. Своей задачей я считаю раскрыть и показать эту индивидуальность, увидеть вас настоящих!<br />
        Если же говорить о детской фотографии, то каждый малыш для меня неповторим. В процессе съемки я стараюсь не только поймать эмоции ребенка, но и стремлюсь получить тот самый... уникальный снимок, который отобразит особенности именно вашего малыша!
        Иногда результаты оказываются абсолютно непредсказуемыми и удивляют не только меня самого, но и родителей.<br />
        Никто не знает, как малыш поведет себя перед камерой. Кто-то стесняется, кто-то заигрывает, кто-то позирует, смеется
        и играет на камеру. Работая с детьми, я чувствую их характер, их внутреннюю, искреннюю динамику и непосредственность.
        На съемке, малыши часто удивляют нас, так что, кто знает, может быть, такого рода эксперимент поможет вам взглянуть
        на такое близкое, родное и любимое чудо совсем другими глазами...!
    </p>
</div>