<?php 
//echo Yii::app()->controller->action->id;
$this->pageTitle=Yii::app()->name; 
?>
<br />
<div class='text'>
<p align = 'justify'>
Жизнь подобна книге, где каждая страница уникальна. И её будет скучно читать, если в ней не будет картинок. Лишь увлеченный и любящий свою работу художник сможет добавить в нее красок.<br />
Я помогу Вам запечатлеть самые яркие и важные моменты вашей жизни, добавлю новые эмоции в старые воспоминания… так, чтобы Вам захотелось останавливать свой взгляд на каждой странице и возвращаться к ней снова и снова!
</p>
</div>